<link rel="stylesheet" href="CSS/style.about.css">
<?php
include('header.php')
?>
    <div class="main" id="main-about">
        <div class="aside" id="aside-about">
            <h1>درباره ما</h1>
            <p>تاسیس شرکت آرمان فولاد برهان توس با مسئولیت محدود در تاریخ 1395/07/06 به شماره ثبت
                59474 و به شناسه ملی 1400619808 ثبت و امضا ذیل دفاتر تکمیل گردیده که خلاصه آن به شرح 
                زیر می‌باشد: <br>
                موضوع شرکت: تولید و توزیع و فروش انواع آهن و میلگرد و لوله و پروفیل از ورق‌های فلزی،
                تهیه و توزیع انواع لوله‌های گالوانیزه و انواع پروفیل و مصنوعات فلزی و خرید و فروش و حق العمل 
                کاری فراورده‌های فلزی و صنعتی و انجام خدمات مجاز بازرگانی و کلیه کالاهای مجاز، ترخیص،
                انبارداری خرید و فروش کالا و واردات و صادرات کلیه کالاهای مجاز، دریافت وام و تهسیلات 
                از کلیه بانک‌ها و موسسات مالی دولتی و خصوصی جهت شرکت در مناقصات و مزایدات دولتی و خصوصی
                پس از اخذ مجوزهای لازم، اخذ و اعطای نمایندگی از کارخانجات داخلی و خارجی- ثبت موضوع 
                فعالیت مذکور به منزله اخذ مجوز و صدور پروانه فعالیت نمی‌باشد. <br>
                مدت شرکت نامحدود و مرکز اصلی شرکت در استان خراسان رضوی، شهرستان مشهد، بلوار توس، توس 17
                پلاک 7 می‌باشد.</p>
                <button><a href="contact.php"><b>دکمه لینک به صفحه تماس با ما</b></a></button>
        </div>
        <div class="section">
        <img src="Files/about/section-about.jpg" id="section-img">
        </div>
    </div>
    <div class="middle">
        <div class="aside-mid">
            <img src="Files/about/about.png">
        </div>
        <div class="section-mid">
            <h2>پیام مدیرعامل درباره سایت فولاد برهان توس</h2>
        <p>  همونطور که میدونیم همه چیز در حال پیشرفته و توی دنیایی که الان زندگی می‌کنیم باید به روز باشی تا توی تجارتت 
            مشتری جذب کنی... وقتی توهم برای کسب و کارت به روز عمل کنی و عقب نمونی می‌تونی موفق باشی. اینکه تصمیم
            گرفتیم سایتی داشته باشیم تا محصولاتمون رو اونجا نشون بدیم یا درباره شرکت و نحوه کارمون و .... اطلاعاتی رو در اون
            سایت بذاریم خب دلیل اصلیش همون به روز بودنه که مشتری جذب کنیم. دلیل دوم راحت‌تر کردن کار مشتریه که
            می‌تونه همه اطلاعات مورد نیازش رو از سایت پیدا کنه. دلیل سوم هم فروش بیشتر و راحت‌تر و شناخته شدن بیشتر در صنعت فولاد.
        </p><br><br>
        <span>مدیر عامل شرکت آرمان فولاد برهان توس</span>
        </div>
    </div>
    <div class="Pre-end">
        <h3>تیم ما</h3>
        <div class="team-fs">
            <img src="Files/about/team1.png" id="imgteam">
            <div id="label-team">نام و نام خانوادگی</div>
            <div id="team-info">__</div>
        </div>    
        <div id="list-team">
            <img src="Files/about/team2.png" id="imgteam">
            <div id="label-team">نام و نام خانوادگی</div>
            <div id="team-info">__</div>
        </div>    
        <div id="list-team">
            <img src="Files/about/team3.png" id="imgteam">
            <div id="label-team">نام و نام خانوادگی</div>
            <div id="team-info">__</div>
        </div>    
        <div id="list-team">
            <img src="Files/about/team4.png" id="imgteam">
            <div id="label-team">نام و نام خانوادگی</div>
            <div id="team-info">__</div>
        </div>    
    </div>
    <?php
    include('footer.php')
    ?>
    <script src="JS/script.about.js"></script>
