<link rel="stylesheet" href="CSS/style.index.css">
<?php
include('header.php')
?>
    <nav>
<div class="slider-pic">
    <img src="Files/index/pic3.jpg" class="slide slide1" alt="تصویر 1">
    <img src="Files/index/pic2.JPG" class="slide" alt="تصویر 2">
    <img src="Files/index/pic1.JPG" class="slide" alt="تصویر 3">
    <button class="next" onclick="changeSlide(1)"> &#10094;</button>
    <button class="befor" onclick="changeSlide(-1)">&#10095;</button>
    <img src="Files/index/Help.png" id="image">
</div>
</nav>
<div class="main">
    <div class="aside">
    <div id="big-txt">کسب و کار ما را بشناسید</div>
        <p>تاسیس شرکت آرمان فولاد برهان توس با مسئولیت محدود در تاریخ 1395/07/06 به شماره ثبت
            59474 و به شناسه ملی 1400619808 ثبت و امضا ذیل دفاتر تکمیل گردیده که خلاصه آن به شرح 
            زیر می‌باشد: <br>
            موضوع شرکت: تولید و توزیع و فروش انواع آهن و میلگرد و لوله و پروفیل از ورق‌های فلزی،
            تهیه و توزیع انواع لوله‌های گالوانیزه و انواع پروفیل و مصنوعات فلزی و خرید و فروش و حق العمل 
            کاری فراورده‌های فلزی و صنعتی و انجام خدمات مجاز بازرگانی و کلیه کالاهای مجاز، ترخیص،
            انبارداری خرید و فروش کالا و واردات و صادرات کلیه کالاهای مجاز، دریافت وام و تهسیلات 
            از کلیه بانک‌ها و موسسات مالی دولتی و خصوصی جهت شرکت در مناقصات و مزایدات دولتی و خصوصی
            پس از اخذ مجوزهای لازم، اخذ و اعطای نمایندگی از کارخانجات داخلی و خارجی- ثبت موضوع 
            فعالیت مذکور به منزله اخذ مجوز و صدور پروانه فعالیت نمی‌باشد. <br>
            مدت شرکت نامحدود و مرکز اصلی شرکت در استان خراسان رضوی، شهرستان مشهد، بلوار توس، توس 17
            پلاک 7 می‌باشد.
        </p>
    </div>
    <div class="section">
    <img src="Files/index/pic-main.jpg">
    </div>
</div>
    <div class="Products">
        <div class="txt first">
        <div class="titr1">محصولات</div>
        <ul>
            <li> <div id="label">توضیحات</div><br>
             به طور کلی مقاطع فولادی که توسط عنصر آهن ساخته می‌شوند شامل: میلگرد، تیرآهن، نبشی،
            ناودانی، ورق، سپری، شمش <br>
            و محصولات فولادی می‌باشد که تمامی محصولات نام برده شده استفاده زیادی توسط 
            صنایع مختلف دارند. با توجه به اینکه <br>
             تولید کنندگان زیادی در ایران با کیفیت بالا این محصولات را تولید می کنند، نیاز به واردات محصولات نام برده شده تا حد <br>
              زیادی از بین رفته است.</li>
        </ul>
    </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">شمش فولادی</div><br>
            این محصول اولین فرآورده حاصل از فرآیندهای فولاد سازی بعد از استخراج آهن و تبدیل آن 
            به فولاد خام می‌باشد که به <br>
             صورت جامد در ابعاد قابل حمل برای تولید سایز محصولات فولادی 
            تولید می‌گردد. شمش به عنوان یک محصول پیش <br>
             ساخته در انواع مختلفی شامل بیلت، بلوم و اسلب
        موجود است. شمش اغلب به صورت مستطیل بوده و طول هر شاخه آن  <br>
        حداکثر به دو متر می‌رسد.</li>
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">میلگرد فولادی</div><br>
            میلگرد فولادی در دو نوع آجدار و ساده که با هدف افزایش مقاومت کششی بتن در شاخه‌های 12 متری تولید می‍شود. به <br>
             میلگردی که بدون آج باشد میلگرد ساده می‌گویند. <br>
             پر مصرف ترین محصول فولادی میلگرد است؛ روزانه پروژه‌های ساخت و ساز زیادی استارت شروع را می‌زنند که خب <br>
              برای ساخت اسکلت سازه به میلگرد زیادی احتیاج دارند.
            </li>
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">تیرآهن فولادی</div><br>
            یکی دیگر از محصولات فوق کاربردی در سازه می‌باشد؛ این پروفیل فولادی نوعی پروفیل باز است که وظیفه تحمل بار و  <br>
            انتقال بارهای سازه از تیر به ستون را دارد. تیرآهن ها به دو صورت کلی I  و H شکل تولید می‌شوند. این مقطع فولادی از <br>
             دو بخش جان و بال تشکیل شده است. <br>
             در سازه‌های فلزی از حجم زیادی از تیرآهن استفاده می‌شود.
            </li>
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">ورق فولادی</div><br>
                ورق آهنی مقطعی فولادی با سطحی صاف و مسطح است که به روش نورد گرم و سرد از شمش فولادی تولید می‌شود. از <br>
                 فرآیند نورد گرم و سرد، ورق‌های مختلف با خواص متفاوتی تولید می‌گردد. استفاده از آلیاژهای مختلف در تولید ورق،  <br>
                 سبب استفاده فراوان از آن در صنایع مختلف شده است. روش تولید برخی از ورق‌های فولادی یکسان است ولی برخی از <br>
                  ورق‌ها همانند ورق روغنی طی فرآیندهای مختلفی به ورق رنگی یا گالوانیزه تبدیل می‌شوند.
            </li>
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">لوله فولادی</div><br>
                لوله محصولی است که مقطع دایره‌ای شکل دارد و انواع فلزی و غیر فلزی آن موجود است که هرکدام بنا به ویژگی خود<br>
                 کاربردهای متفاوتی دارند ولی عمدتا از لوله برای انتقال مایعات استفاده می‌شود. در واقع لوله فولادی برای محافظت از  <br>
                 مواد داخل لوله از محیط بیرون تولید می‌شود. لوله فلزی در دو نوع درزدار و بدون درز از آهن و مس تولید می‌شود. این <br>
                محصول از مقاومت در برابر فشار بالا، مقاومت سطح داخلی در برابر خوردگی، ایمنی بالا  برخورد دار است.
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">قوطی پروفیل</div><br>
                نوعی دیگر از محصولات فولادی، قوطی پروفیل‌ها می‌باشند که در دو نوع باز و بسته در ابعاد و اندازه‌های مشخص برای  <br>
                کابردهای مختلف استفاده می‌شوند؛ از پر مصرف ترین انواع قوطی پروفیل، نوع ساختمانی آن است که در ساخت وسایل  <br>
                مختلف کاربردهای متنوعی دارد. قوطی پروفیل علاوه بر باز و بسته بودن می‌تواند توخالی یا توپر باشد. سطح مقطع  <br>
                مستطیل و مربع، دو شکل از رایج‌ترین شکل‌های قوطی پروفیل می‌باشد.
            </ul>
        </div>
        <div class="txt">
            <div class="titr1">محصولات</div>
            <ul>
            <li> <div id="label">نبشی و ناودانی</div><br>
                 نوعی دیگر از پروفیل‌های فولادی است که از دو ضلع با زاویه‌ای خاص بهم متصل‌اند تشکیل شده است. <br>
                ناودانی، پروفیلی با سطح مقطعی شبیه به حرف U انگلیسی می‌باشد؛ این محصول در دسته پروفیل‌های باز قرار گرفته  <br>
                و از یک سطح میانی یا جان و دو سطح عمودی یا بال تشکیل شده است؛ ناودانی از جنس‌های متفاوتی از جمله  <br>
                آلومینیوم، گالوانیزه، استیل و ... تولید می‌شود.
            </ul>
        </div>
        <div class="buttons">
            <button id="prevBtn" onclick="beforText()">&#10094;</button>
            <button id="nextBtn" onclick="nextText()">&#10095;</button>
        </div>
    </div>
    <div class="Services">
        <div id="titr">خدمات ما</div>
        <div id="titr2">ارائه خدمات با کیفیت و تضمین شده</div>
        <div class="tab">
        <table id="table1" class="table">
            <td><img src="Files/تولید و توزیع.png"></td>
            <td> <div id="label-txt"><b>تولید و توزیع انواع آهن</b></div>
                <div id="information">آهن در حوزه‌های مختلف کاربردهای فراوانی دارد. به دلیل استحکام و مقاومت بالا   <br>
                      نسبت به سایز فلزات در ماشین‌آلات صنعتی، تجهیزات حمل و نقل، ساخت سازه‌ها <br>
                     و ... استفاده می‌شود ...</div>
                    </td>
        </table>
        <table class="table">
            <td><img src="Files/تهیه و توزیع پروفیل.png"></td>
            <td> <div id="label-txt"><b>تهیه و توزیع انواع پروفیل</b></div>
                <div id="information">پروفیل فلزی است در آلیاژ ها و جنس های متفاوت که از آن در صنایع مختلف <br>
                    استفاده می‌شود. پروفیل‌ها در واقع مقاطع فولادی و توخالی هستند که انواع<br>
                     مختلفی دارند و در دسته‌های مختلف تقسیم بندی می‌شوند...</div>
                </td>
        </table>
        <table id="table1"  class="table">
            <td><img src="Files/فروش.png"></td>
            <td> <div id="label-txt"><b>فروش انواع میلگرد و لوله</b></div>
                <div id="information">میلگردها از اصلی ترین و پرفروش ترین مقاطع فولادی در صنعت ساختمان سازی <br>
                    است و انواع مختلفی دارد. لوله یک استوانه توخالی است که بیشتر برای انتقال مواد<br>
                     مایع، گاز یا ذرات ریز جامد استفاده می‌شود...</div>
                    </td>
        </table>
        <table class="table">
            <td><img src="Files/لوله.png"></td>
            <td> <div id="label-txt"><b>فروش انواع لوله‌های گالوانیزه</b></div>
                <div id="information">لوله گالوانیزه در واقع لوله‌ای فولادی یا آهنی است که طی فرآیند گالوانیزاسیون،<br>
                     تمام سطح بدنه آن، با فلز روی پوشانده می‌شود؛ یا اصطلاحا روی اندود می‌گردد...</div>
                    </td>
        </table>
        <table id="table1" class="table">
            <td><img src="Files/مصنوعات فلزی.png"></td>
            <td> <div id="label-txt"><b>تهیه و توزیع انواع مصنوعات فلزی</b></div>
                <div id="information">مصنوعات فلزی به محصولات ساخته شده از فلزات مختلف گفته می‌شود که در <br>
                    صنایع گوناگون مورد استفاده قرار می‌گیرند. این مصنوعات شامل قطعات کوچکی <br>
                    مثل پیچ و مهره تا سازه‌های عظیم مثل ساختمان‌ها و پل‌ها هستند...</div>
                </td>
        </table>
        <table class="table">
            <td><img src="Files/صادرات.png"></td>
            <td> <div id="label-txt"><b>صادرات</b></div>
                <div id="information">ایران با برخوردداری از منابع غنی سنگ آهن و ظرفیت‌های عظیم تولید فولاد،<br>
                     به عنوان یکی از قطب ‌های مهم صنعت آهن و فولاد در منطقه و جهان شناخته <br>
                     می‌شود. صادرات آهن‌آلات نقشی کلیدی در اقتصاد کشورمان ایفا می‌کند...</div>
                    </td>
                </div>
        </table>
    </div>
</div>
    <!-- <div class="Permissions">
        <div id="titr">مجوزها</div>
        <img src="Files/index/مجوزها.png">
    </div> -->
    <div class="main2">
        <div class="aside2">
            <img src="Files/index/main2.jpg">
        </div>
        <div class="section2">
            <div id="big-txt2">هدف این سیستم چیست؟</div>
        <p> در دنیایی که همه چیز در حال پیشرفت است و همه چیز دائما در حال تغییر است، شرکت‌های بزرگ و کوچک در هر کسب و کاری که فعالیت <br>
          داشته باشند نیازمند به خرید و فروش محصولات خود و معرفی آن به دیگران هستند... <br>
        هدف این سیستم که برای شرکت فولاد برهان توس می‌باشد این است که بتواند با معرفی شرکت و محصولات خود در سایت و ارائه قیمت <br>
         محصولات و اطلاعات درباره محصولات و خدمات شرکت میزان فروش خود را بیشتر کند. <br>
         این سیستم کار مشتریان شرکت فولاد را راحت‌تر می‌کند چون با وجود این سایت نیازی نیست زمان زیادی صرف کنند تا به کارخانه یا<br>
          شرکت برای خرید محصولات و کسب اطلاعات درباره محصول و قیمت آن مراجعه کنند، بلکه کافی است وارد سایت ما شوند و اطلاعاتی که<br>
           میخواهند به دست بیاورند ...  
        </p>
        <a href="Files/index/هدف سیستم.pdf" target="_blank"><button> ادامه مطلب</button></a>
        </div>
    </div>
    <?php
    include('footer.php')
    ?>
    <script src="JS/sccript.index.js"></script>
